{
  "-NYITeN0CKoMQvHSE7YE": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/torpe_chili_paprika.jpg",
    "leiras": "Magasság: 30 cm, terebélyes  Ajánlott sortáv: 40 cm Ajánlott tőtáv: 30 cm Kiültetés ideje: a tavaszi fagyok elmúltával (május eleje)  Betakarítás: nyár közepétől szeptemberig. Konténerben akár egész éven át. Termés: 4-5 cm, pirosra érik, hosszúkás, vékony húsú, kifejezetten csípős  Kedveli a morzsalékos, tápanyaggal jól ellátott talajokat. Fontos, hogy a talaj ne tömörödjön be, ezért érdemes néha meglazítani a talaját. Akár konténerben is nevelhető, kiváló balkonfajta. Kifejezetten fényigényes. Árnyékban, félárnyékos helyeken nem fejlődik megfelelően. Vízigénye viszonylag nagy, gyakran, kisebb vízadagokkal öntözzük. A szárazságot viszonylag jól tűri, de lehetőség szerint folyamatosan öntözzük.",
    "megnevezes": "Törpe chili/Basket of Fire paprika palánta 12 cm-es cserépben"
  },
  "-NYITv5d77UQ9qG2AAfr": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/edesburgonya_evangeline.jpg",
    "leiras": "Ennek a fajta édesburgonya-különbség az, hogy élénk narancssárga édes húsával és narancssárga bőrével rendelkezik. Nagyon termékeny, hosszúkás gumók Ültetés: május végétől júniusig Betakarítás: szeptemberben és októberbe",
    "megnevezes": "Evangeline batáta, édesburgonya"
  },
  "-NYIUH9ZFHaGNCPL8MVD": {
    "ar": "1190",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/marconi-paprika.jpg",
    "leiras": "Bő termő, olasz eredetű, zöldből pirosba érő, 15-20 cm nagyságú, rendkívül édes paprika.",
    "megnevezes": "Marconi paprika palánta 12 cm-es cserépben"
  },
  "-NYIURgIkAm5gzeAabrc": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/poblano_paprika.jpg",
    "leiras": "Közepes méretű (10-15cm ), mexikói származású csípős paprika.  Termés beltartalma és íze, felhasználása: Az érés során a termés előbb sötétzöld, majd bepirosodik. Húsa vastag, roppanó. Friss fogyasztásra, mexikói szószok, raguk, mártások készítéséhez szokták használni, de jól szárítható vagy süthető is. Íze egyszerre mérsékelten csípős és édeskés. Erőssége a Scoville-skálán 1000-1500 SHU közé tehető.   Érési idő: július végétől Igény: fényigényes, vízigényes, tápanyagigényes Gondozása: Rendszeres gondozást igényel. A palánta elültetéséhez használjunk jó minőségű virágföld és komposzt vagy  szárított marhatrágya keveréket. ",
    "megnevezes": "Poblano chili paprika palánta 12 cm-es cserépben"
  },
  "-NYIUbPIzPxjSq4Dg-Tw": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/garam_paprika.jpg",
    "leiras": "Folytonnövő, csüngő, halványzöld, nyújtott kúp alakú, különösen széles vállú, nagy és szabályos bogyójú, ízletes, enyhén csípős hibrid.  A termés tömege 120-150 g, szedéséretten halványzöld, teljesen beérve piros.  Erélyes növekedésű, ízközei középhosszúak-hosszúak, szára, ág- és gyökérrendszere nagyon erős, stressz- és hidegtűrő, gyengébb talajon is megbízhatóan terem.  Hajtatásra és szabadföldi termesztésre alkalmas. Felkötözve két szálra metszve, illetve kordon mellett metszetlenül termelhető legeredményesebben. Termesztő berendezésben márciustól ültethető július elejéig. Tavasszal 4, később 4-4,5 tövet ültessünk nm-ként. Típusában a legnagyobb, extra és szuper extra méretű termést hozó fajta.",
    "megnevezes": "Garam paprika palánta 10,5 cm-es cserépben"
  },
  "-NYIUkFfiTzqUwmIt5A9": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/gogosari_paprika.png",
    "leiras": "Folytonnövő, csüngő, magas paradicsom alakú, különösen nagy bogyójú édes hibrid.  A termés húsa vastag, tömege 130-160 g, sötétzöldből pirosra érik. Ízközei középhosszúak, növekedési erélye nagy, vázága erős. A kalciumhiányra közepesen érzékeny.  Intenzív szabadföldi termesztésre és hajtatásra alkalmas.  Március közepétől június elejéig ültethető enyhén fűtött és fűtetlen termesztő berendezésekbe. Hajtatásban egy vagy két szálra metszve, illetve kordon mellett termelhető legeredményesebben.  A sok és extra nagy termés súlya alatt szabadföldön a növény megdőlhet, ezért javasoljuk a tövek feltöltését vagy támrendszer alkalmazását. ",
    "megnevezes": "Gogosári paprika palánta 10,5 cm-es cserépben"
  },
  "-NYIUt99boxex_IgA4NU": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/fleurette_paradicsom.jpg",
    "leiras": "Igen nagy méretű, 180-200g-os, kissé megnyúlt, szív alakú, piros paradicsom.  Termés beltartalma és íze: Éretten édes, jó ízű, húsos,  lédús. Befőzésre, friss fogyasztára, sütésre és aszalásra  is kiválóan alkamas. Érési idő: július végétől Igény: fényigényes, vízigényes, tápanyagigényes Speciális igény: Támberendezést (karózást), kötözést és zöldmunkát igényel. ",
    "megnevezes": "Fleurette paradicsom palánta"
  },
  "-NYIV4Dey-bLSKEaOvfq": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/sebring_cukkini.jpg",
    "leiras": "Arany sárga színű cukkinifajta egészen nagy, 20 cm terméseit korán hozza. Nagyon jó, rezisztens tulajdonságú, azaz ellenáll a megbetegedéseknek. A cukkini a nagy tápanyag igényű növények közé tartozik. Ennek megfelelően tápoldatozzuk és készítsük elő az ágyását is, jó minőségű földet igényel, rendszeres locsolást.  Méret: 20 - 40 Virágzási idő: Május Érési idő: Június-október Gyümölcs: Arany sárga, 20 cm Talajigény: Fűszernövény föld",
    "megnevezes": "Sárga cukkini palánta"
  },
  "-NYIVFT9pe19xf1zifiJ": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/san-marzano_paradicsom.jpg",
    "leiras": "Közepes méretű, fényes piros termésű, hengeres, megnyúlt, un.  lucullus típusú paradicsom.  Termés beltartalma és íze, felhasználása: Éretten  jó ízű, kevésbé lédús, keményebb húsú, jól hámozható, jól szeletelhető. Népszerű salátaparadicsom, de szósz készítésre, aszalásra is kiváló.  Érési idő: július végétől Igény: vízigényes, tápanyagigényes Speciális igény: Támberendezést ( rövidebb karót), kötözést és zöldmunkát igényel.",
    "megnevezes": "San Marzano paradicsom palánta"
  },
  "-NYIVN8xoqu-VOjWlEEc": {
    "ar": "1200",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/chili_paprika_jalapeno_la_bomba.jpg",
    "leiras": "Mexikóból származó, \"jalapeno\" típusú, csípős paprika. Zölden és pirosan is felhasználható, kellemesen csípős terméső.",
    "megnevezes": "Jalapeno chili paprika palánta 12 cm-es cserépben"
  },
  "-NYIVW_tm6t7CSXGdf5D": {
    "ar": "5590",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/csungo-paradicsom.jpg",
    "leiras": "A Tumbling Tom Red balkonparadicsom világító piros, ízletes, kóstolgatni való gyümölcsök gazdagon nőnek rajta. Kinyúló, bokros növekedésével tökéletesen illik nagyobb, függő virágtartókba, dézsákba és balkonládákba. Szereti a napos helyeket, rendszeresen, de takarékosan kell öntözni. Kiültetéskor hosszú hatású műtrágyát kell bejuttatni a földbe, és rendszeresen tápoldatozni.",
    "megnevezes": "Csüngő paradicsom, akasztós cserépben, 25 cm"
  },
  "-NYIVeHWeAn72LdZTLHu": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/articsoka_green_globe.jpg",
    "leiras": "Nagy húsos termés. Magas a beltartalmi értéke. Mind az olasz, mind a francia konyha alap zöldsége, amit sokféle módon készítenek el. A kisebb bimbókat szedjük, minél zsengébb annál élvezetesebb a belőle elkészített étel.",
    "megnevezes": "Green Globe articsóka"
  },
  "-NYIVvEgY0MNJheSgVqH": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/snack_paprika_2.jpg",
    "leiras": "Kis méretű (5-8 cm), szuperédes snack paprika.  Termés beltartalma és íze: Éretten az egyes fajták  narancssárga, sötétpiros ill. sötétsárga színűek. Éretten rendkívül édesek, gyömölcsösen zamatosak, húsuk vékony, kevésbé lédús, roppanó, magszegény. Friss fogyasztásra, sütésre-grillezésre, salátákba is kiválóan használhatók. Gyerekek kedvencei. Edényben is eredményesen termeszthető.  Érési idő: július végétől Igény: fényigényes, vízigényes, tápanyagigényes Gondozása: Rendszeres gondozást igényel. A palánta elültetéséhez használjunk jó minőségű virágföld és komposzt vagy  szárított marhatrágya keveréket. ",
    "megnevezes": "Snack paprika palánta 12 cm-es cserépben"
  },
  "-NYIWA0MnKc-kncHQ8cM": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/defender_cukkini.jpg",
    "leiras": "Ez a sötétzöld cukkinifajta kifejezetten korai, a türelmetlen zöldségszeretőknek ajánljuk. Nagyon jó, rezisztens tulajdonságú, azaz ellenáll a megbetegedéseknek. A cukkini a nagy tápanyag igényű növények közé tartozik. Ennek megfelelően tápoldatozzuk és készítsük elő az ágyását is, jó minőségű földet igényel, rendszeres locsolást.  Méret: 20 - 40 Virágzási idő: Május Érési idő: Június-Október Gyümölcs: Sötétzöld Talajigény: Fűszernövény föld",
    "megnevezes": "Zöld cukkini palánta"
  },
  "-NYIWMRakZ8Hy-q6fvih": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/naga_jolokia_paprika.jpg",
    "leiras": "Közepes méretű (8-12 cm ) chilipaprika   Termés beltartalma és íze, felhasználása: A kínai paprika egyik hibridje, a világ egyik legerősebb paprikája. Szedés éretten piros,  vagy narancssárga, kissé szabálytalan alakú,  bordázott héjjú chili.  Termése rendkívül erős, kapszaicin tartalma a Scoville-skála alapján 900 000 -1 000 000 SHU közé tehető. Friss fogyasztásra nem ajánlott, csak ízesítőként. Feldolgozásához védőkesztyű és szemüveg használata ajánlott. Nyersen és szárítva is egyre népszerűbb.  Érési idő: július végétől Igény:  igen fényigényes, vízigényes, tápanyagigényes Szükség esetén virágzáskor és terméskötődés idején tápoldatozzunk vagy műtrágyázzunk. ",
    "megnevezes": "Naga Jolokia szellem chili paprika palánta 12 cm-es cserépben"
  },
  "-NYIWVvifjLUGQKdrEd6": {
    "ar": "799",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/green_zebra_paradicsom.jpg",
    "leiras": "Kis méretű, sárga alapon zölden csíkozott, kimondottan dekoratív koktélparadicsom.    Termés beltartalma és íze: Éretten kissé édes, kissé savas, jellegzetesen zamatos. Friss fogyasztára, saláták, hidegtálak készítésére alkalmas. Chefek kedvence.  Érési idő: július közepétől- végétől Igény: fényigényes, vízigényes, tápanyagigényes Speciális igény: Támberendezést (karózást), kötözést és zöldmunkát igényel. ",
    "megnevezes": "Green Zebra paradicsom palánta"
  },
  "-NYIWfNLJKMrnc4XCPyk": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/cookie_paradicsom.jpg",
    "leiras": "Kis méretű, narancssárgás piros alapon zöldesfekete csíkos, különleges megjelenésű koktélparadicsom.    Termés beltartalma és íze: Éretten meglepően édes, zamatos. Gyümölcsökre emlékeztető íze miatt gyakran desszert paradicsomként is emlegetik. Friss fogyasztára, saláták, hidegtálak készítésére alkalmas. Gyerekek kedvence.  Érési idő: július végétől Igény: fényigényes, vízigényes, tápanyagigényes Speciális igény: Támberendezést (karózást), kötözést és zöldmunkát igényel. ",
    "megnevezes": "Oázis Cookie paradicsom palánta"
  },
  "-NYIWpvi78_tpylwa-sp": {
    "ar": "1290",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/galia_dinnye.jpg",
    "leiras": "Korai, rendkívül finom, a magyar vásárlók által nagyon kedvelt, gália típusú sárgadinnye. Bőtermő, kötés után - jó időjárás esetén - 37 - 38 napra szedhető termései 1,5 - 2,5 kg súlyúak, gömbölyű formájúak, héjuk sárgás színű, enyhén hálózott, a húsa világoszöld, a magháza kicsi. ",
    "megnevezes": "Gália dinnye palánta "
  },
  "-NYIX--SrKqRY3df4fwK": {
    "ar": "799",
    "kepUrl": "https://webshop.oazis.hu/Images/Products/bonica_padlizsan.jpg",
    "leiras": "zabadföldi fajta.Termései 15 cm nagyok, sötét lilák.Kiültetéstől számított 70-90 napra szedhető, amikor fajtára jellemző méretét elérte. Magasság: 40-120 cm. Termőképesség: Bőtermő. Gondozás: Burgonya bogarak nagyon kedvelik. Felhasználás: Friss fogyasztásra, salátákba. Termés: 15 cm nagyok, sötét lilák. Talajigény: Fűszernövény föld.",
    "megnevezes": "Bonica padlizsán palánta"
  }
}